
export default [
  [
    {
      id: 1,
      num: "01",
      title: "Разработка сайтов",
      desc: "Создаем сайты для различных нужд бизнеса. Разрабатываем дизайн, занимаемся SEO продвижением и рекламой.",
      abrev: "Web",
      mt: "0rem"
    },
    {
      id: 4,
      num: "04",
      title: "SMM продвижение",
      desc: "Администрируем и продвигаем бизнес в социальных сетях: Facebook, Instagram, YouTube. Разрабатываем контент стратегию. Занимаемся таргетированной рекламой в социальных сетях.",
      abrev: "SMM",
      mt: "0rem"
    },
  ],

  [
    {
      id: 2,
      num: "02",
      title: "Продвижение сайта. SEO",
      desc: "SEO оптимизация и продвижение сайтов для поисковых систем. Мы гарантируем качественную раскрутку сайта, целевой трафик и повышения конверсии для Вашего бизнеса",
      abrev: "SEO",
      mt: "5rem"
    },
    {
      id: 5,
      num: "05",
      title: "UI UX дизайн сайта",
      desc: "Занимаемся UX и UI дизайном. Создаем дизайн сайтов на основе исследования целевой аудитории. Помогаем с созданием маркетинговых материалов.",
      abrev: "UX/UI",
      mt: "5rem"
    },
  ],

  [
    {
      id: 3,
      num: "03",
      title: "Контекстная реклама Google Ads",
      desc: "Предоставляем услуги контекстной, медийной (баннерной) рекламы и ремаркетинга. Имеем сертификацию Google по инструменту Google Ads.",
      abrev: "G Ads",
      mt: "3rem"
    },
    {
      id: 6,
      num: "06",
      title: "Создание интернет магазина",
      desc: "Разрабатываем магазины для бизнеса различных размеров и индустрий. Интернет-магазин — оптимальное решение для бизнеса, который стремится сохранить контроль над своими продажами, иметь качественную связь с целевой аудиторией и самостоятельно управлять своим присутствием в сети.",
      abrev: "Commerce",
      mt: "3rem"
    },
  ],
]